Repository: caius-kong/mt
Catalog: data_clean/input/old.tmx
Source language: en_us
Languages: fr_fr

source: Multimedia Files
fr_fr: Fichiers multimédia

source: Compressed Files
fr_fr: Fichiers compressés

source: compress (.Z)
fr_fr: compressé (.Z)

source: Database
fr_fr: Base de données

source: Spreadsheets
fr_fr: Feuilles de calcul

source: Microsoft Excel - Non-encrypted (.xls, .xlw, .xlsx, .xltx, .xlsb, .xltm, .xlsm, .xlc, .xlam)
fr_fr: Microsoft&nbsp;Excel&nbsp;-&nbsp;Non chiffré (.xls, .xlw, .xlsx, .xltx, .xlsb, .xltm, .xlsm, .xlc, .xlam)

source: Presentation and Diagram Files
fr_fr: Fichiers de présentation et de diagramme

source: Microsoft PowerPoint for Windows - Non-encrypted (.ppt, .pot, .pps, .pptx, .potx, .ppsx, .potm, .pptm, .ppsm)
fr_fr: Microsoft PowerPoint pour Windows&nbsp;-&nbsp;Non chiffré (.ppt, .pot, .pps, .pptx, .potx, .ppsx, .potm, .pptm, .ppsm)

source: Linked and Embedded Files
fr_fr: Fichiers liés et imbriqués

source: Encrypted Files
fr_fr: Fichiers chiffrés

source: Encrypted compressed files (.rar, .zip)
fr_fr: Fichiers compressés chiffrés (.rar, .zip)

source: Encrypted documents (.accdb, .doc, .docx, .pdf, .ppt, .pptx, .wb1, .wb2, .wq1, .wpd, .xls, .xlsx)
fr_fr: Documents chiffrés (.accdb, .doc, .docx, .pdf, .ppt, .pptx, .wb1, .wb2, .wq1, .wpd, .xls, .xlsx)

source: File Extensions
fr_fr: Extensions de fichier

source: CPM checks files with the specified extensions but does not check their true file types.
fr_fr: CPM vérifie les fichiers contenant l'extension spécifiée, mais pas le véritable type de fichier.

source: Use a semicolon(;) to separate multiple types&#13;Example: *.pol;*.spe
fr_fr: Utiliser le point-virgule (;) pour séparer plusieurs types&#13;Exemple&nbsp;: *.pol;*.spe

source: File size:
fr_fr: Taille du fichier&nbsp;:

source: At least one file extension in the text box below &quot;Others&quot; was defined incorrectly. For guidance on the correct definition, see the example in the screen.
fr_fr: Au moins une extension de fichier dans la zone de texte ci-dessous «&nbsp;Autres&nbsp;» n'est pas définie correctement. Pour obtenir de l'aide sur une définition correcte, consultez l'exemple à l'écran.

source: File Attribute
fr_fr: Attribut de fichier

source: The size of file attribute can not exceed
fr_fr: La taille de l'attribut de fichier ne peut pas dépasser

source: Import result: data identifier(s) imported successifully. data identifier(s) ignored due to format or version incompatibility
fr_fr: Résultat d'importation&nbsp;:&nbsp;identifiant(s) de données correctement importé(s).&nbsp;identifiant(s) de données ignoré(s) en raison d'une erreur de format ou une incompatibilité de version

source: The size of keyword can not exceed !!
fr_fr: La taille de mots-clés ne peut pas dépasser !!

source: Predefined data identifiers cannot be modified, copied, exported, or deleted.
fr_fr: Les identifiants de données prédéfinis ne peuvent pas être modifiés, copiés, exportés ou supprimés.

source: Any keyword
fr_fr: N'importe quel mot-clé

source: All keywords
fr_fr: Tous les mots-clés

source: All keywords within <x> characters
fr_fr: Tous les mots-clés de <x> caractères maximum

source: Combined score for keywords exceeds threshold
fr_fr: Le score combiné des mots-clés dépasse le seuil

source: The name already exist.
fr_fr: Ce nom existe déjà.

source: The file was imported successfully. keywords have been added to the list.
fr_fr: Le fichier a été correctement importé. &nbsp;mots-clés ont été ajoutés à la liste.

source: The file was not imported. Check the integrity of the file and ensure that it contains the correct data.
fr_fr: Le fichier n'a pas été importé. Vérifier l'intégrité du fichier et s'assurer qu'il contient les données correctes.

source: Invalid CSV file format
fr_fr: Format du fichier CSV non valide

source: No name was specified. Type a name that does not exceed 100 bytes in length.
fr_fr: Aucun nom n'a été indiqué. Saisissez un nom ne dépassant pas 100&nbsp;octets.

source: A valid number of characters must be provided. The number must be an integer that exceeds 0.
fr_fr: Un nombre valide de caractères doit être saisi. Le nombre doit être un nombre entier supérieur à 0.

source: Invalid threshold. Type a whole number between 1 and 99999.
fr_fr: Seuil non valide. Saisir un nombre entier compris entre 1 et 99999.

source: The keyword is too long or too short. Type a keyword that is 3 to 40 bytes in length.
fr_fr: Le mot-clé est trop long ou trop court. Saisir un mot-clé de 3 à 40 octets de longueur.

source: Type a keyword
fr_fr: Saisir un mot-clé

source: A file must contain at least one keyword in the keyword list.
fr_fr: Un fichier doit contenir au moins un mot-clé de la liste.

source: A file must contain all the keywords in the keyword list.
fr_fr: Le fichier doit contenir tous les mots-clés de la liste.

source: <!\[CDATA[A file must contain all the keywords in the keyword list. In addition, each keyword pair must be within <x> characters of each other.
fr_fr: <!\[CDATA[Le fichier doit contenir tous les mots-clés de la liste. En outre, toute paire de mots-clés doit différer au plus de <x> caractères l'une par rapport à l'autre.

source: For example, your 3 keywords are WEB, DISK, and USB. The specified number of characters is 20.
fr_fr: Par exemple, vos trois mots-clés sont WEB, DISK et USB. Le nombre spécifié de caractères est 20.

source: If CPM detects all keywords in the order DISK, WEB, and USB, the number of characters from the "D"(in DISK) to the "W"(in WEB) and from the "W" to the "U"(in USB) must be 20 characters or less.
fr_fr: Si CPM détecte les mots clés dans l'ordre DISK, WEB et USB, le nombre de caractères compris entre «&nbsp;D&nbsp;» (de DISK) et «&nbsp;W&nbsp;» (de WEB) et entre «&nbsp;W&nbsp;» et «&nbsp;U&nbsp;» (d'USB) devra être de 20 au maximum.

source: The following data matches the criteria:
fr_fr: Les données suivantes correspondent au critère&nbsp;:

source: The following data does not match the criteria:
fr_fr: Les données suivantes ne correspondent pas au critère&nbsp;:

source: DISK*******************WEB****USB(23 characters between "D" and "W")
fr_fr: DISK*******************WEB****USB(23&nbsp;caractères entre «&nbsp;D&nbsp;» et «&nbsp;W&nbsp;»)

source: When deciding on the number of characters, remember that a small number, such as 10, will usually result in faster scanning time but will only cover a relatively small area. This may reduce the likelihood of detecting sensitive data, especially in large files. As the number increases, the area covered also increases but scanning time might be slower.
fr_fr: Lorsque vous déterminez le nombre de caractères, gardez à l'esprit qu'un petit nombre, comme 10, permettra généralement un scan plus rapide, mais couvrira uniquement une zone relativement restreinte. La plage de détection des données sensibles risque donc d'être limitée, en particulier pour les fichiers volumineux. Plus le nombre est grand, plus la zone couverte est importante et plus la durée du scan est longue.

source: A file must contain one or more keywords in the keyword list. If only one keyword was detected, its score must be larger than the threshold. If there are several keywords, their combined score must be larger than the threshold.&#13;&#13;Assign each keyword a score of 1 to 10. A highly confidential word or phrase, such as &quot;salary increase&quot; for the Human Resources department, should have a relatively high score. Words or phrases that, by themselves, do not carry much weight can have lower scores.&#13;&#13;Consider the scores that you assigned to the keywords when configuring the threshold. For example, if you have five keywords and three of those keywords are high priority, the threshold can be equal to or lower than the combined score of the three high priority keywords. This means that the detection of these three keywords is enough to treat the file as sensitive.
fr_fr: Un fichier doit contenir un ou plusieurs mots-clés de la liste. Si un seul mot-clé est détecté, son score doit être supérieur au seuil défini. Si plusieurs mots-clés sont détectés, leur score combiné doit être supérieur au seuil défini.&#13;&#13;Attribuez à chaque mot-clé un score de 1 à 10. Un terme ou une phrase à haute confidentialité, comme «&nbsp;augmentation des salaires&nbsp;» pour le département des ressources humaines, doit avoir un score relativement élevé. Les mots ou les expressions qui, en eux-mêmes, n'ont pas de poids significatif peuvent avoir des scores plus faibles.&#13;&#13;Pensez aux scores que vous avez attribués aux mots-clés lorsque vous configurez le seuil. Par exemple, si vous avez cinq mots-clés, dont trois avec une priorité élevée, le seuil peut être égal ou inférieur au score combiné des trois mots-clés à priorité élevée. Cela signifie que la détection de ces trois mots-clés est suffisante pour classer le fichier comme étant sensible.

source: Score threshold:
fr_fr: Seuil de score&nbsp;:

source: Score:
fr_fr: Score&nbsp;:

source: Keyword List
fr_fr: Liste des mots-clés

source: Keyword:
fr_fr: Mot-clé&nbsp;:

source: Click here to delete keywords.
fr_fr: Cliquez ici pour supprimer des mots-clés.

source: Click here to import keywords.
fr_fr: Cliquez ici pour importer des mots-clés.

source: Click here to export all keywords.
fr_fr: Cliquez ici pour exporter tous les mots-clés.

source: Keyword
fr_fr: Mot-clé

source: A minimum of two keywords is required. Please add more keywords to the list.
fr_fr: Un minimum de deux mots-clés est requis. Veuillez ajouter plus de mots-clés à la liste.

source: true
fr_fr: vrai

source: false
fr_fr: faux

source: Data Protection - Detected Device Control Violation Information
fr_fr: Protection des données – Informations sur les violations du contrôle des dispositifs détectées

source: This analysis contains information about Device Control violations detected by Core Protection Module endpoints in your deployment.
fr_fr: Cette analyse contient des informations sur les violations de contrôle des dispositifs détectées par des points finaux Core Protection Module dans votre déploiement.

source: Note: The data in this anaylsis is best viewed in the CPM&nbsp;Threat Detection&nbsp;Report accessible through the CPM Dashboard.
fr_fr: Remarque: Il est recommandé de consulter les données de cette analyse dans le rapport de Détection des menaces de CPM accessible via le tableau de bord CPM.

source: Note: On endpoints with large numbers of detection events, the returned lists will be truncated to include only the most recent items. The number of items returned will correspond to the value of the client setting "_CPM_MaxDeviceControlReportCount" or 25 if the client setting is not defined.
fr_fr: Remarque: Sur les points finaux comportant de nombreux événements de détection, les listes renvoyées seront tronquées et n'incluront que les éléments les plus récents. Le nombre d'éléments renvoyés correspondra à la valeur du paramètre client «&nbsp;_CPM_MaxDeviceControlReportCount&nbsp;» ou 25 si le paramètre client n'est pas défini.

source: Data Protection - Data Loss Prevention Policy Information
fr_fr: Protection des données - Informations relatives à la stratégie de prévention contre la perte de données

source: This analysis contains information about theData Loss Prevention policy information ofendpoints in your deployment. After activating this analysis, you will see the following properties: Policy Name Policy Timestamp Channel Template List IP Exception Email Exception USB Exception Maximum Compression File Count Maximum Compression Layer
fr_fr: Cette analyse contient des informations sur lesinformations relatives à la stratégie de prévention contre la perte de données despoints finaux dans votre déploiement. Après l'activation de cette analyse, les propriétés suivantes s'affichent: Nom de la stratégie Horodateur de la stratégie Canal Liste de modèles Exception IP Exception e-mail Exception USB Nombre maximum de fichiers de compression Nombre maximum de couches de compression

source: This analysis contains information about the&nbsp;Data Loss Prevention policy information of&nbsp;endpoints in your deployment.
fr_fr: Cette analyse contient des informations sur les&nbsp;informations relatives à la stratégie de prévention contre la perte de données des&nbsp;points finaux dans votre déploiement.

source: Data Protection - Detected Data Loss Prevention Violation Information
fr_fr: Protection des données - Informations relatives aux violations de prévention contre la perte de données

source: This analysis contains information about violations ofdata loss prevention detected by Core Protection Module endpoints in your deployment.
fr_fr: Cette analyse contient des informations sur les violations deprévention contre la perte de données détectées par les points finaux Core Protection Module de votre déploiement.

source: Detected Data Loss Prevention Violations
fr_fr: Violations de prévention contre la perte de données détectées

source: Note: On endpoints with large numbers of detection events, the returned lists will be truncated to include only the most recent items. The number of items returned will correspond to the&nbsp;value of the client setting "_CPM_MaxDigitalAssetControlReportCount" or 25 if the client setting is not defined.
fr_fr: Remarque: Sur les points finaux comportant de nombreux événements de détection, les listes renvoyées seront tronquées et n'incluront que les éléments les plus récents. Le nombre d'éléments renvoyés correspondra à la valeur du paramètre client «&nbsp;_CPM_MaxDigitalAssetControlReportCount&nbsp;» ou 25 si le paramètre client n'est pas défini.

source: Data Protection - Endpoint Information
fr_fr: Protection des données – Informations sur les points finaux

source: This analysis contains information about the&nbsp;Data Protection information of&nbsp;endpoints in your deployment.
fr_fr: Cette analyse contient des informations sur les informations de protection des données des points finaux dans votre déploiement.

source: After activating this analysis, you will see the following properties.
fr_fr: Après l'activation de cette analyse, les propriétés suivantes s'affichent.

source: Data Protection - Device Control for Non-Storage Devices Information
fr_fr: Protection des données – informations de contrôle des dispositifs pour les périphériques qui ne sont pas destinés au stockage

source: This analysis contains information about the Device Control settings for non-storage devices on Core Protection Module endpoints in your deployment.
fr_fr: Cette analyse contient des informations sur les paramètres de contrôle des dispositifs pour les périphériques qui ne sont pas destinés au stockage sur points finaux de Core Protection Module dans votre déploiement.

source: Data Protection - Device Control for Storage Devices Information
fr_fr: Protection des données – informations de contrôle des dispositifs pour les périphériques de stockage

source: This analysis contains information about the Device Control settings for storage devices on Core Protection Module installed on the computers in your deployment.
fr_fr: Cette analyse contient des informations concernant les paramètres du contrôle des dispositifs pour les dispositifs de stockage sur Core Protection Module installés sur les ordinateurs présents dans votre déploiement.

source: Number of exception programs on devices*
fr_fr: Nombre de programmes d'exception sur les périphériques*

source: Number of exception programs on endpoints*
fr_fr: Nombre de programmes d'exception sur les points finaux*

source: * Although you can apply multiple exceptions to one endpoint, this analysis only returns the detailed information for the first 5 exceptions. Open the dashboard Device Control configuration wizard to view the configurations for other exceptions.
fr_fr: * Bien que vous puissiez appliquer plusieurs exceptions à un point final, cette analyse renvoie uniquement les informations détaillées des 5&nbsp;premières exceptions. Ouvrez l'Assistant de configuration du contrôle des dispositifs du tableau de bord pour afficher les configurations des autres exceptions.

source: Data Protection - Uninstall Data Protection Services
fr_fr: Protection des données – Désinstallation des services de protection des données

source: Data Protection Service (DLPAGENT.EXE) provides DLP Policies and Device Control features. Use this action to uninstall Data Protection Service.
fr_fr: Le Service de protection des données (DLPAGENT.exe) fournit les fonctionnalités de contrôle des dispositifs et de stratégie de prévention contre la perte de données. Utilisez cette action pour désinstaller le service de protection des données.

source: Data Protection - Install Data Protection Services
fr_fr: Protection des données – Installation des services de protection des données

source: Data Protection Service (DLPAGENT.EXE) provides DLP Policies and Device Control features. Use this action to install Data Protection Services on computers that do not have it.
fr_fr: Le service de protection des données (DLPAGENT.EXE) fournit les fonctionnalités de contrôle des dispositifs et de stratégies de prévention contre la perte de données. Utilisez cette action pour déployer les services de protection des données sur les ordinateurs qui n'en disposent pas.

source: Note: The Data Protection service&nbsp;only supports 32-bit platforms.
fr_fr: Remarque: Le service de protection des données prend uniquement en charge les plates-formes 32&nbsp;bits.

source: Note: Only client computers without&nbsp;Trend Micro Data Loss Prevention software&nbsp;can&nbsp;install Data Protection Service.
fr_fr: Remarque: Seuls les ordinateurs clients sans logiciel Trend Micro de prévention contre la perte de données peuvent installer le service de protection des données.

source: Data Protection - Disable Data Loss Prevention Policy
fr_fr: Protection des données - Désactiver la stratégie de prévention contre la perte de données

source: The specified computers have a&nbsp;Data Loss Prevention policy enabled.&nbsp; Use this task to&nbsp;disable the policy&nbsp;on endpoints.
fr_fr: Une stratégie de prévention contre la perte de données est activée sur &nbsp;les ordinateurs spécifiés.&nbsp; Utilisez cette tâche pour désactiver la stratégie sur les points finaux.

source: Data Protection - Upload Quarantined Files
fr_fr: Protection des données – Télécharger les fichiers mis en quarantaine

source: Quarantined&nbsp;violations will be stored on the&nbsp;endpoint for further analysis. Use this task to upload quarantined&nbsp;violation files on targeted endpoints to the BES Server.
fr_fr: Les violations mises en quarantaine seront stockées sur le point final pour analyse ultérieure. Utilisez cette tâche pour télécharger des fichiers de violations mis en quarantaine présents sur des points finaux ciblés vers le serveur BES.

source: Data Protection - Set Maximum Data Loss Prevention Report Count
fr_fr: Protection des données – Définir le nombre maximum de rapports de prévention contre la perte de données

source: The specified computers have&nbsp;Trend Micro&nbsp;Core Protection Module&nbsp;installed.&nbsp; Use this task to set the maximum number of the most recent&nbsp;data loss prevention violations to be reported.
fr_fr: &nbsp;Trend Micro&nbsp;Core Protection Module&nbsp;est installé sur les ordinateurs spécifiés.&nbsp; Utilisez cette tâche pour définir le nombre maximum de violations de prévention&nbsp;contre la perte de données les plus récentes à signaler.

source: The default maximum is the last 25&nbsp;data loss prevention violations.
fr_fr: Par défaut sont les 25&nbsp;dernières&nbsp;violations de prévention contre la perte de données font l'objet d'un rapport.

source: Note: The valid vaules are between 0 ~ 2147483647.
fr_fr: Remarque:Les valeurs valides sont comprises entre 0 et 2147483647.

source: This action will set a default maximum value 25&nbsp;if&nbsp;the&nbsp;value is invalid.&nbsp;&nbsp;
fr_fr: Cette action définira la valeur maximale par défaut sur&nbsp;25&nbsp;si&nbsp;la&nbsp;valeur n'est pas valide.&nbsp;&nbsp;

source: Data Protection - Set Maximum Device Control Report Count
fr_fr: Protection des données – Définir le nombre maximum de rapports de contrôle des dispositifs

source: The specified computers have&nbsp;Trend Micro&nbsp;Core Protection Module&nbsp;installed.&nbsp; Use this task to set the maximum number of the most recent device control violations to be reported.
fr_fr: Trend Micro Core Protection Module est installé sur les ordinateurs spécifiés.&nbsp; Utilisez cette tâche pour définir le nombre maximum de violations du contrôle des dispositifs les plus récentes à signaler.

source: The default maximum is the last 25&nbsp;device control violation.
fr_fr: Le nombre maximum par défaut sont les 25 dernières violations du contrôle des dispositifs.

source: This action will set a default maximum value 25&nbsp;if&nbsp;the&nbsp;value is invalid.
fr_fr: Cette action définira la valeur par défaut sur 25 si la valeur n'est pas valide.

source: (filtered by: )
fr_fr: (filtré par: )

source: All Computers
fr_fr: Tous les ordinateurs

source: New On-Demand Settings Task...
fr_fr: Nouvelle tâche de paramètres à la demande...

source: New Real-Time Settings Task...
fr_fr: Nouvelle tâche de paramètres en temps réel...

source: New Global Settings Task...
fr_fr: Nouvelle tâche de paramètres généraux...

source: New Spyware Approved List Task...
fr_fr: Nouvelle tâche de liste de spywares approuvés...

source: New Web Reputation Blocked-Approved List Task...
fr_fr: Nouvelle tâche de liste de réputation de sites Web bloquée ou approuvée...

source: Change ActiveUpdate Server Settings...
fr_fr: Modifier les paramètres du serveur ActiveUpdate...

source: Disable Client Dashboard
fr_fr: Désactivez Client Dashboard

source: Enable Client Dashboard
fr_fr: Activez Client Dashboard

source: Upgrade Client Dashboard
fr_fr: Mise à niveau de Client Dashboard

source: Tasks
fr_fr: Tâches

source: Install CPM Endpoints
fr_fr: Installer les points finaux CPM

source: New Behavior Monitor Task...
fr_fr: Nouvelle tâche de surveillance des comportements...

source: Self Protection Settings
fr_fr: Paramètres d'auto-protection

source: New Self Protection Task...
fr_fr: Nouvelle tâche d'auto-protection...

source: New Smart Protection Server Settings Task...
fr_fr: Nouvelle tâche de paramètres du Smart Protection Server...

source: New Virtual Desktop Setting Task...
fr_fr: Nouvelle tâche de paramètres Virtual Desktop...

source: Install CPM for Mac Endpoints
fr_fr: Installez les points finaux CPM pour Mac

source: CPM for Mac: New On-Demand Settings Task
fr_fr: CPM pour Mac&nbsp;: Nouvelle tâche de paramètres à la demande

source: CPM for Mac: New Real-Time Settings Task
fr_fr: CPM pour Mac&nbsp;: Nouvelle tâche de paramètres en temps réel

source: CPM for Mac: New Global Settings Task
fr_fr: CPM pour Mac&nbsp;: Nouvelle tâche de paramètres généraux

source: Install CPM Server
fr_fr: Installer le serveur CPM

source: Upgrade CPM Endpoints
fr_fr: Mettre à niveau les points finaux CPM

source: Upgrade CPM Server
fr_fr: Mettre à niveau le serveur CPM

source: Upgrade CPM Server for Mac
fr_fr: Mettre à niveau le serveur CPM pour Mac

source: Upgrade Endpoint URL Filtering Engine - Buffer Overflow Vulnerability
fr_fr: Mettre à niveau le moteur de filtre URL du point final – Faille de dépassement de mémoire tampon

source: Clear Rollback Flag
fr_fr: Effacer l'indicateur de rétrogradation

source: Update From Cloud
fr_fr: Mettre à jour depuis le Web

source: Start Scan
fr_fr: Exécuter le scan

source: Stop Scan
fr_fr: Arrêter le scan

source: Upload Infection Logs
fr_fr: Télécharger les journaux d'infection

source: Upload Quarantined Files
fr_fr: Télécharger les fichiers mis en quarantaine

source: Quarantine File Maintenance
fr_fr: Maintenance du fichier de mise en quarantaine
